{
    "placas": [
        {
            "id": 1,
            "imgSrc": "https://ultimainformatica.com/2432355-thickbox_default/asus-ph-550-2g-amd-radeon-rx-550-2-gb-gddr5.jpg",
            "titulo": "Asus PH-550-2G AMD Radeon RX 550 2GB GDDR5 Negra",
            "precio": 580000,
            "descripcion": "ASUS PH-550-2G. Familia de procesadores de gráficos: AMD, Procesador gráfico: Radeon RX 550, Frecuencia del procesador: 1183 MHz. Capacidad memoria de adaptador gráfico: 2 GB, Tipo de memoria de adaptador gráfico: GDDR5, Ancho de datos: 64 bit, Velocidad de memoria del reloj: 6000 MHz. Máxima resolución: 5120 x 2880 Pixeles. Tipo de interfaz: PCI Express 3.0. Tipo de enfriamiento: Activo, Número de ventiladores: 1 Ventilador(es)",
            "cantidad": 10,
            "disponible": true
        },
        {
            "id": 2,
            "imgSrc": "https://ultimainformatica.com/2812532-thickbox_default/tarjeta-grafica-inno3d-rtx-4060-twin-x2-oc-8gb.jpg",
            "titulo": "TARJETA GRÁFICA INNO3D RTX 4060 TWIN X2 OC 8GB",
            "precio": 450000,
            "descripcion": "TARJETA GRÁFICA INNO3D RTX 4060 TWIN X2 OC 8GB 3XDP 1XHDMI 1X8P",
            "cantidad": 15,
            "disponible": true
        },
        {
            "id": 3,
            "imgSrc": "https://ultimainformatica.com/2815210-thickbox_default/gigabyte-geforce-rtx-4080-super-windforce-16g-nvidia-16-gb-gddr6x.jpg",
            "titulo": "TARJETA GRAFICA GIGABYTE RTX 4080 SUPER WATERFORCE V3 16GB",
            "precio": 750000,
            "descripcion": "Gigabyte GeForce RTX 4080 SUPER WINDFORCE 16G. Familia de procesadores de gráficos: NVIDIA, Procesador gráfico: GeForce RTX 4080 SUPER. Capacidad memoria de adaptador gráfico: 16 GB, Tipo de memoria de adaptador gráfico: GDDR6X, Ancho de datos: 256 bit, Velocidad de memoria del reloj: 23000 MHz. Máxima resolución: 7680 x 4320 Pixeles. Versión DirectX: 12 Ultimate, Versión OpenGL: 4.6. Tipo de interfaz: PCI Express 4.0. Tipo de enfriamiento: Activo, Número de ventiladores: 3 Ventilador(es)",
            "cantidad": 7,
            "disponible": true
        },
        {
            "id": 4,
            "imgSrc": "https://ultimainformatica.com/2478103-thickbox_default/msi-geforce-rtx-4070-ventus-3x-e-12g-oc-tarjeta-grafica-nvidia-12-gb-gddr6x.jpg",
            "titulo": "MSI VGA NVIDIA RTX 4070 VENTUS 3X E 12G OC",
            "precio": 650000,
            "descripcion": "MSI GEFORCE RTX 4070 VENTUS 3X E 12G OC. Familia de procesadores de gráficos: NVIDIA, Procesador gráfico: GeForce RTX 4070, Frecuencia del procesador: 2520 MHz. Capacidad memoria de adaptador gráfico: 12 GB, Tipo de memoria de adaptador gráfico: GDDR6X, Ancho de datos: 192 bit. Máxima resolución: 7680 x 4320 Pixeles. Versión DirectX: 12 Ultimate, Versión OpenGL: 4.6. Tipo de interfaz: PCI Express 4.0. Tipo de enfriamiento: Activo, Número de ventiladores: 3 Ventilador(es)",
            "cantidad": 5,
            "disponible": true
        },
        {
            "id": 5,
            "imgSrc": "https://ultimainformatica.com/2871909-thickbox_default/vga-sapphire-pure-radeon-rx-7900-gre-gaming-oc-amd-rx7900gre-16gb-gddr6-256bit-2hdmi-2dp-3-ventiladores.jpg",
            "titulo": "VGA SAPPHIRE PURE RADEON RX 7900 GRE GAMING OC",
            "precio": 700000,
            "descripcion": "CPU AMD RX 7900 GRE. Reloj de refuerzo: hasta 2333 MHz..Reloj de juego: Hasta 1972 MHz. Memoria: 16GB/256 bits DDR6. 18 Gbps efectivos.Procesadores de flujo: 5120. Arquitectura RDNA™ 3.Acelerador de rayos: 80.",
            "cantidad": 8,
            "disponible": true
        },
        {
            "id": 6,
            "imgSrc": "https://ultimainformatica.com/2817321-thickbox_default/asus-rog-strix-rtx4070tis-o16g-gaming-nvidia-geforce-rtx-4070-ti-super-16-gb-gddr6x.jpg",
            "titulo": "Asus ROG Strix RTX 4070 Ti Super O16GB Gaming Negra",
            "precio": 1150000,
            "descripcion": "ASUS ROG -STRIX-RTX4070TIS-O16G-GAMING. Familia de procesadores de gráficos: NVIDIA, Procesador gráfico: GeForce RTX 4070 Ti SUPER. Capacidad memoria de adaptador gráfico: 16 GB, Tipo de memoria de adaptador gráfico: GDDR6X, Ancho de datos: 256 bit. Máxima resolución: 7680 x 4320 Pixeles. Versión DirectX: 12 Ultimate, Versión OpenGL: 4.6. Tipo de interfaz: PCI Express 4.0. Tipo de enfriamiento: Activo, Número de ventiladores: 3 Ventilador(es), Iluminación de color: Multi",
            "cantidad": 3,
            "disponible": true
        },
        {
            "id": 7,
            "imgSrc": "https://ultimainformatica.com/2822036-thickbox_default/tarjeta-grafica-inno3d-rtx-4080-super-x3.jpg",
            "titulo": "TARJETA GRAFICA INNO3D RTX 4080 SUPER X3",
            "precio": 1800000,
            "descripcion": "Inno3D GEFORCE RTX 4080 SUPER X3. Familia de procesadores de gráficos: NVIDIA, Procesador gráfico: GeForce RTX 4080 SUPER, Frecuencia del procesador: 2295 MHz. Capacidad memoria de adaptador gráfico: 16 GB, Tipo de memoria de adaptador gráfico: GDDR6X, Ancho de datos: 256 bit. Máxima resolución: 7680 x 4320 Pixeles. Versión DirectX: 12 Ultimate, Versión OpenGL: 4.6. Tipo de interfaz: PCI Express x16 4.0. Tipo de enfriamiento: Activo, Número de ventiladores: 3 Ventilador(es)",
            "cantidad": 2,
            "disponible": true
        },
        {
            "id": 8,
            "imgSrc": "https://ultimainformatica.com/2808601-thickbox_default/tarjeta-grafica-pny-geforce-rtx-4060-ti-16gb-xlr8-gaming-verto.jpg",
            "titulo": "TARJETA GRAFICA PNY GEFORCE RTX 4060 Ti 16GB XLR8 GAMING VERTO",
            "precio": 520000,
            "descripcion": "PNY GeForce RTX 4060 Ti 16GB XLR8 Gaming VERTO EPIC-X. Familia de procesadores de gráficos: NVIDIA, Procesador gráfico: GeForce RTX 4060 Ti, Frecuencia del procesador: 2310 MHz. Capacidad memoria de adaptador gráfico: 16 GB, Tipo de memoria de adaptador gráfico: GDDR6, Ancho de datos: 128 bit. Máxima resolución: 7680 x 4320 Pixeles. Versión DirectX: 12 Ultimate, Versión OpenGL: 4.6. Tipo de interfaz: PCI Express x16 4.0. Tipo de enfriamiento: Activo, Número de ventiladores: 3 Ventilador(es)",
            "cantidad": 4,
            "disponible": true
        },
        {
            "id": 9,
            "imgSrc": "https://ultimainformatica.com/2957372-thickbox_default/hp-amd-radeon-rx-6400-4gb-dphdmi.jpg",
            "titulo": "HP AMD Radeon RX 6400 4GB",
            "precio": 160000,
            "descripcion": "AMD Radeon RX 6400 4GB GDDR6. Chip gráfico: RX 6400, Ancho de bus de memoria: 64 bits, Frecuencia de reloj: 2321 MHz, TDP: 53W, Conectores de alimentación: 1x 6 Pin, Conectores de pantalla: 1x HDMI y 1x DisplayPort",
            "cantidad": 20,
            "disponible": true
        },
        {
            "id": 10,
            "imgSrc": "https://ultimainformatica.com/2928505-thickbox_default/gigabyte-geforce-gtx-1650-4gb-gddr5-128-bit.jpg",
            "titulo": "GIGABYTE GEFORCE GTX 1650 4GB GDDR5",
            "precio": 220000,
            "descripcion": "Tarjeta gráfica GIGABYTE GEFORCE GTX 1650 4GB GDDR5. Familia de procesadores de gráficos: NVIDIA, Procesador gráfico: GeForce GTX 1650, Capacidad de memoria de adaptador gráfico: 4 GB, Tipo de memoria de adaptador gráfico: GDDR5, Ancho de datos: 128 bits, Máxima resolución: 7680 x 4320 Pixeles. Versión DirectX: 12, Tipo de interfaz: PCI Express x16 3.0",
            "cantidad": 15,
            "disponible": true
        }
    ]
}

